<?php
return  [
    'failed' => 'ئەم زانیاریانە لەگەڵ تۆمارەکانی ئێمەدا یەک ناگرنەوە.',
    'login_success' => 'بە سەرکەوتوویی چوویتە ژوورەوە',
    'logout_success' => 'بە سەرکەوتوویی چوویتە دەرەوە',
    'throttle' => 'هەوڵی چوونەژوورەوەی زۆر هەیە. تکایە دوای :seconds چرکە دووبارە هەوڵ بدەوە.',
    'created_successfully' => 'بەڕێوەبەر بە سەرکەوتوویی دروست کرا',
    'creation_failed' => 'دروستکردنی بەڕێوەبەر سەرکەوتوو نەبوو',
    'updated_successfully' => 'بەڕێوەبەر بە سەرکەوتوویی نوێ کرایەوە',
    'update_failed' => 'نوێکردنەوەی بەڕێوەبەر سەرکەوتوو نەبوو',
    'deleted_successfully' => 'بەڕێوەبەر بە سەرکەوتوویی سڕایەوە',
    'deletion_failed' => 'سڕینەوەی بەڕێوەبەر سەرکەوتوو نەبوو',
    'incorrect_old_password' => 'وشەی نهێنی یان وشەی نوێ هەمان نییە',
];
